<?php
return [
    '0' => 'Мультитул в твоєму телефоні ',
    '1' => 'Бажаєте відправитися у подорож мрії? Втомилися діставатися роботи трьома видами транспорту? Або шукаєте веселу компанію, щоб поїхати у відпустку? Приділіть всього декілька хвилин і дізнайтеся про нову платформу «LIFEUP». LifeUP швидко вирішує ці завдання і пропонує ще 99+ «можливостей», які спростять вам життя!',
    '2' => 'Передивитись Промо-ролик',
    '3' => 'Натисни на екран',
    '4' => 'МОЖЛИВОСТІ',
    '5' => 'Комфортно і недорого подорожувати',
    '6' => 'Знаходити людей за спільними інтересами і разом планувати поїздки по всьому світу.',
    '7' => 'Ділитися своїми враженнями з іншими користувачами додатку',
    '8' => 'Спілкуватися без мовних перешкод завдяки інтегрованому в месенджер перекладачу',
    '9' => 'Швидко знаходити житло на будь-який смак і бюджет, навіть «2м² FREE *», а також здавати в оренду своє',
    '10' => '*два квадратних метри безоплатно, «аби було де прилягти»)',
    '11' => 'Користуватися віртуальним автостопом і шукати попутників в будь-якій точці світу',
    '12' => 'Знаходити будь-які туристичні сервіси всього в 3 кліки',
    '13' => 'Орендувати транспорт і спорядження для активного відпочинку в будь-якому місті чи країні',
    '14' => 'Повна свобода дій з перевіреними людьми',
    '15' => 'ПЕРЕВАГИ',
    '16' => 'Нам по дорозі',
    '17' => 'Багатофункціональний інструмент',
    '18' => 'Соціальне інтегрування',
    '19' => 'ПРОТОТИП Оцініть наш унікальний  інтерфейс і залиште свій коментар нижче. Для нас важлива ваша думка.',
    '20' => 'Подивись гарне відео',
    '21' => 'Відео огляд
Весь світ вже перед тобою
Відео огляд
Шукай і знаходь
Відео огляд
Подорожуй без кордонів
Відео огляд
Спілкуйся на будь-якій мові
',
    '22' => 'Повернутися на початок',
    '23' => 'ЦЕ ІНТЕРАКТИВНИЙ ПРОТОТИП
ЩОБ ПОБАЧИТИ ЯК ПРАЦЮЄ ДОДАТОК
КЛІКНІТЬ ПО ЕКРАНУ
',
    '24' => 'ПРО НАС ГОВОРЯТЬ',
    '25' => 'Кожен ваш відгук допоможе нам зробити додаток краще.  Адже ми робимо його для вас!',
    '26' => 'НАПИШИ НАМ, ЩО ДУМАЄШ ПРО ДОДАТОК
МОЖЛИВО ЦЕ ТЕ, ЧОГО НАМ ТАК НЕ ВИСТАЧАЄ!
',
    '27' => 'НАПИСАТИ ВІДГУК',
    '28' => 'Мы - команда молодых и амбициозных разработчиков и дизайнеров которые хотят сломать социальную стенку между людьми и сделать это как ни странно с помощью мобильного приложения',
    '29' => 'Как написал У. Берроуз: "Жить необязательно. Путешествовать — необходимо." Но чтобы поездка удалась, её нужно правильно спланировать. А это — трудоёмкий процесс. LifeUp помогает не только сэкономить время, но и правильно организовать путешествие, отправившись в него со «своими» людьми.',
    '30' => 'Київ, Україна ТАКОЖ ЗАВДЯЧУЮ',
    '31' => 'Сподобалось?',
    '32' => '«LIFEUP» - УНІКАЛЬНА ПЛАТФОРМА, КОЖЕН УЧАСНИК КОМАНДИ ВКЛАВ БАГАТО СИЛ І КОШТІВ ДЛЯ РОЗРОБКИ І РЕАЛІЗАЦІЇ ЦІЄЇ ІДЕЇ.
ЦЕ НЕКОМЕРЦІЙНИЙ ПРОЕКТ, ТОМУ НАМ ПОТРІБНА ВАША ДОПОМОГА ДЛЯ РОЗВИТКУ ПЛАТФОРМИ. РАЗОМ ЗРОБИМО ЇЇ ЩЕ БІЛЬШ ФУНКЦІОНАЛЬНОЮ!
',
    '33' => 'ПІДТРИМАТИ',
    '34' => 'ПРИЄДНАТИСЯ ДО РОЗРОБКИ',
    '35' => '«LIFEUP» – це унікальна платформа, Кожен учасник команди витратив багато сил і коштів для розробки і реалізації цієї ідеї. Це некомерційний проект, тому нам потрібна ваша допомога для розвитку платформи. Разом ми зможемо! 
Підтримати «LIFEUP» можливо так: 
розповісти  про нас своїм знайомим и друзям. Поділитися лінком на проект в соціальних мережах або просто повірити в нас) ;
прийняти участь у розробці;
надати проекту фінансову допомогу. Для цього просто натисніть кнопку одної із зручних для вас платіжних систем. Будь ласка, в призначенні платежу вкажіть: «Допомога LIFEUP».
',
    '36' => 'Якщо ти такий же ентузіаст, як і ми, у тебе багато ідей як можна удосконалити наш додаток, ти хочеш бути в команді LifeUP – жми кнопку, якщо ти:',
    '37' => '-SEO - Оптимізатор;
-Досвідчений і креативний UX/UI дизайнер;
-Бекенд розробник, знання: html, css, ajax, jQuery, php, javascript, mysql, робота з linux, apach;
-Фронт-енд , знання: html, css, sass, javascript;
-Android розробник: Java, c++, AndroidStudio, ООП
- iOS розробник: swift, xcode
',
    '38' => 'ДОЛУЧАЙСЯ',
    '39' => '
Отримуй максимум від співпраці з нами
',
    '40' => 'ПОДАРУНКИ ДЛЯ ВАС',
    '41' => 'МИ ВМІЄМО БУТИ ВДЯЧНИМИ!',
    '42' => 'Напишіть нам, який вид допомоги ви надали проекту, і 15 вересня серед найактивніших учасників ми розіграємо:',
    '43' => 'Google Pixel 2 64GB чорний - 1 шт
IPad mini 64GB - 2 шт, с чохлом "LifeUp"
Палатка Coleman Tatra 3 зелена
Термокружки 0.75 літра - 10 шт
Брендована толстовка - 20 шт
Мультитул Leatherman Leap Green.
',
    '44' => 'БОНУС - НАКЛЕЙКИ АБО  КОД НА САЙТ З ЛОГОТИПОМ МОЖУТЬ ОТРИМАТИ ВСІ, 
ПРОСТО НАПИШИТЕ НАМ.
',
    '45' => '*Я ХОЧУ ПРИЙНЯТИ УЧАСТЬ В КОНКУРСІ І ПОГОДЖУЮСЬ НА УМОВИ ПРОВЕДЕННЯ',
    '46' => 'ВІДПРАВИТИ',
    '47' => 'КОНТАКТИ',
    '48' => '
Зв’яжіться з нами, якщо у вас залишились невирішені питання
',
    '49' => 'Форма зворотнього зв’язку',
    '50' => 'Ваше ім’я',
    '51' => 'Е-mail',
    '52' => 'Повідомлення',
    '53' => 'Відправити',
    '54' => 'Логотип, ссылки на соцсети и скачивание файлов, сделано и дизайн  – без перевода',
    '55' => 'Про сервіс',
    '56' => 'Політика конфіденційності',
    '57' => 'Правила та умови',
];